@extends('layout')
@section('content')
<div class="container">
    <div class="row">
        <div class="col-md-6 mx-auto">
            <div class="login-form mt-5">
                <h1>Часто задаваемые вопросы</h1>
                <div class="container1 p-4">
                    <h5>Как оформить заказ?</h5>
                    <p>Перейдите во вкладку “Товары” и выберите товары, которые Вас заинтересовали. Затем добавьте их в корзину, нажав соответствующую кнопку на странице товара. Как только товары окажутся в Вашей корзине, можно приступить к оформлению заказа. Нажмите на кнопку “Перейти к оформлению” и следуйте дальнейшим инструкциям на странице оформления.</p>
                    <div class="rectangle-2 mb-3"></div>
                    <h5>Какие способы оплаты Вы принимаете?</h5>
                    <p>Оформленный заказ можно оплатить через самые популярные и безопасные способы оплаты:</p>
                    <ul>
                        <li><p>СБП (система быстрых платежей);</p></li>
                        <li><p>Банковские карты.</p></li>
                    </ul>
                    <p>Если Вы живёте заграницей, оплату можно провести через платёжную систему “UnionPay”. Если у Вас нет возможности провести оплату через эту платёжную систему, а сделать заказ очень хочется, пожалуйста, свяжитесь с нами удобным Вам способом, указанном во вкладке “Контакты”.</p>
                    <div class="rectangle-2 mb-3"></div>
                    <h5>Как узнать статус моего заказа?</h5>
                    <p>Вы можете отслеживать статус Вашего заказа на Вашем аккаунте этого сайта. Также мы отправим Вам уведомление об изменении статуса заказа по электронной почте, указанной при оформлении заказа.</p>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
